[
  {
    "id": 1,
    "quote": "Yaratuvchanlik – bu aqlning vaqtichog’lik qilishidir."
  },
  {
    "id": 2,
    "quote": "Vaqtingizni devorga urib, undan eshik paydo qilishga sarflamang."
  },
  {
    "id": 3,
    "quote": "Muhim ahamiyatga ega bo’lgan nimaiki yaratilgan bo’lsa, albatta u kuchli tartib asosida tashkil etilgan."
  },
  {
    "id": 4,
    "quote": "Optimizm muvaffaqiyat va baxtga boshqa har qanday sifatdan yaqinroq turadi."
  },
  {
    "id": 5,
    "quote": "Har doim ko’zingizni ochib yuring. Kuzating. Chunki Siz ko’radigan har qanday narsa Sizni ruhlantirishi mumkin."
  },
  {
    "id": 6,
    "quote": "Maqsadga erishib oladigan narsangizdan maqsadga erishib yetishadigan darajangiz muhimroqdir."
  },
  {
    "id": 7,
    "quote": "Agar reja ish bermasa, rejani o’zgartiring. Ammo maqsadni o’zgartirmang."
  },
  {
    "id": 8,
    "quote": "Men dushmanlarimni do’stlarimga aylantirish orqali xonavayron qilaman."
  },
  {
    "id": 9,
    "quote": "Bir xil yilni 75 marta yashab qo’yib uni umr deb atamang."
  },
  {
    "id": 10,
    "quote": "Siz odamlarni qutqara olmaysiz. Siz ularni faqat sevishingiz mumkin."
  },
  {
    "id": 11,
    "quote": "Nuh kema qurayotganda yomg’ir yog’mayotgan edi."
  },
  {
    "id": 12,
    "quote": "Orzularingizga jiddiy qarang."
  },
  {
    "id": 13,
    "quote": "Baxt sari yo’l yo’q. Baxtni o’zi yo’ldir."
  },
  {
    "id": 14,
    "quote": "Jahlni ichga yutish zahar ichib olib boshqa kishining o’lishini kutish bilan tengdir."
  },
  {
    "id": 15,
    "quote": "Chempionlar g’olib bo’lishmagunicha o’ynashni davom ettirishadi."
  },
  {
    "id": 16,
    "quote": "Siz ko’pchilik odamlar dangasa bo’lganligi sababli muvaffaqiyatga erishasiz."
  },
  {
    "id": 17,
    "quote": "Donishmandlik 1% ilhomlanish va 99% harakatga bog’liq."
  },
  {
    "id": 18,
    "quote": "Qulay hududingiz juda yaxshi, ammo u yerdan hech qanday hosil ola olmaysiz."
  },
  {
    "id": 19,
    "quote": "Siz o’zingiz dunyoda ko’rishni istagan o’zgarish bo’la olishingiz kerak."
  },
  {
    "id": 20,
    "quote": "Ishni jo’shqinlik bilan bajaring, yoki umuman bajarmang."
  }
]